/* Localized versions of Info.plist keys */

CFBundleName = "iPod Updater";
Version = "Version 1.2.1";
Description = "Med dette program kan du opdatere software p√• iPod. Du kan ogs√• bruge det til at tilbagekopiere originalsoftwaren til iPod.";
